/* 3rd Party Plugins */
"3rd Party Plugins" = "3rd Party Plugins";

/* Console */
"Console" = "Console";

/* FrapMover */
"FrapMover" = "Changer L'Ordre";

/* Manage Built-in */
"Manage Built-in" = "Originaux";

/* Restart Finder */
"Restart Finder" = "Relancer Finder";

/* Scripts */
"Scripts" = "Scriptes";

/* Settings */
"Settings" = "Préférences";

/* Auto Restart Finder */
"Auto Restart Finder" = "Relançer Finder Auto";

/* Backup */
"Backup" = "Backup";

/* Blocking */
"Blocking" = "Blocker";

/* Builtin Folder */
"Builtin Scripts" = "Scriptes Inclus";

/* FixPerm */
"FixPerm" = "Fixer Perm";

/* Frap Order */
"Frap Order" = "Ordre pour Frap";

/* Help */
"Help" = "Aide";

/* Hidden */
"Hidden" = "Caché";

/* Info */
"Info" = "Info";

/* Main Menu Settings */
"Main Menu Settings" = "Paramètres Menu Principaux";

/* Manage Untrusted Sources */
"Manage Untrusted Sources" = "Manage Untrusted Sources";

/* Movies */
"Movies" = "Films";

/* Music */
"Music" = "Musique";

/* NO */
"NO" = "NON";

/* Blocking */
"NOT Blocking" = "Ne Pas Bloquer";

/* Other Settings */
"Other Settings" = "Autres Préférences";

/* Photos */
"Photos" = "Photos";

/* Podcasts */
"Podcasts" = "Podcasts";

/* Refresh */
"Refresh" = "Rafraîchir";

/* Restore */
"Restore" = "restituer";

/* Scripts Folder */
"Scripts Folder" = "Dossiers Scriptes";

/* Scripts Main Menu */
"Scripts Main Menu" = "Scriptes Sur Menu Principal";

/* Shown */
"Shown" = "Montrer";

/* TV Shows */
"TV Shows" = "Séries TV";

/* UpdateBlocker */
"UpdateBlocker" = "UpdateBlocker";

/* Updater */
"Updater" = "Updater";

/* Upgrader */
"Upgrader" = "Upgrader";

/* YES */
"YES" = "OUI";

/* YouTube */
"Youtube" = "Youtube";

/* README FIRST */
"README FIRST" = "LISEZ MOI!";

/* Settings */
"Settings" = "Préférences";

/* Update Now */
"Update NOW" = "Update NOW";

/* Update now */
"Update now!" = "Update now!";

/* Update/Downgrade to %@ */
"Update/Downgrade to %@" = "Update/Downgrade to %@";

/* Updates */
"Updates" = "Updates";

/* %@ for ATV%@ */
"%@ for ATV%@" = "%1$@ pour ATV%2$@";

/* ATV%@ */
"ATV%@" = "ATV%@";

/* downloading file %d/%d\n URL: \n %@ */
"downloading file %d/%d\n URL: \n %@" = "téléchargement fichier %1$d/%2$d\n URL: \n %3$@";

/* MD5 Problem: %@ */
"MD5 Problem: %@" = "MD5 Problem: %@";

/* 	Conversion Done */
"	Conversion Done" = "	Conversion Fini";

/* 	copied */
"	copied" = "	copié";

/* 	Mounted */
"	Mounted" = "	Mounted";

/* 	Permissions OK */
"	Permissions OK" = "	Permissions OK";

/* 	unmounted */
"	unmounted" = "	unmounted";

/* 	You have chosen to %@ */
"	You have chosen to %@" = "	Vous Avez choisit de %@";

/* *Press Menu and launch the Update from the menu item */
"*Press Menu and launch the Update from the menu item" = "*Press Menu and launch the Update from the menu item";

/* *Step 1.5/9 Blocking mesu.apple.com */
"*Step 1.5/9 Blocking mesu.apple.com" = "*Step 1.5/9 Blocking mesu.apple.com";

/* *Step 1/9: Checking Permissions on Helper */
"*Step 1/9: Checking Permissions on Helper" = "*Step 1/9: Checking Permissions on Helper";

/* *Step 2/9: Make the .dmg writable */
"*Step 2/9: Make the .dmg writable" = "*Step 2/9: Make the .dmg writable";

/* *Step 3/9: Mount the .dmg */
"*Step 3/9: Mount the .dmg" = "*Step 3/9: Mount the .dmg";

/* *Step 4/9: add the SSH and SoftwareMenu */
"*Step 4/9: add the SSH and SoftwareMenu" = "*Step 4/9: add the SSH and SoftwareMenu";

/* *Step 5/9 Unmounting */
"*Step 5/9 Unmounting" = "*Step 5/9 Unmounting";

/* *Step 6/9 makeRO */
"*Step 6/9 makeRO" = "*Step 6/9 makeRO";

/* *Step 7/9 Moving Files to ~/Updates */
"*Step 7/9 Moving Files to ~/Updates" = "*Step 7/9 Moving Files to ~/Updates";

/* *Step 8/9 Doing ASR scan */
"*Step 8/9 Doing ASR scan" = "*Step 8/9 Doing ASR scan";

/* /Users/frontrow/Documents/ATV%@/OS.dmg */
"/Users/frontrow/Documents/ATV%@/OS.dmg" = "/Users/frontrow/Documents/ATV%@/OS.dmg";

/* Processing Updates for ATV%@ */
"Processing Updates for ATV%@" = "Processing Updates for ATV%@";

/* Starting Update Processing */
"Starting Update Processing" = "Starting Update Processing";

/* Updating */
"Updating" = "Updating";

